{
    "news":[
       {
          "id":1,
          "header":"Aleksandar Mitrovic đội tuyển Serbia: Chắp cánh bay cao trên đất Nga",
          "content":"HLV Krstajic thích sử dụng sơ đồ 4-2-3-1 để tận dụng tối đa khả năng khai hỏa từ tuyến giữa của ông. Trong cách bố trí đó, chân sút Aleksandar Mitrovic là sự lựa chọn số 1 ở đỉnh hàng công. Thực tế, anh đã cho thấy mình thoải mái ở vị trí này thế nào với 6 lần lập công tại vòng loại World Cup 2018, trong đó có cú đúp vào lưới Áo.\n\n Chính quả căng ngang rất hợp lý của anh đã giúp Aleksandar Prijovic ghi bàn thắng duy nhất ở trận “chung kết” gặp Georgia để giúp Serbia vượt vũ môn, góp mặt ở sân khấu lớn lần đầu tiên sau 8 năm vắng bóng. Ở lần trở lại này, Serbia rơi vào bảng E tương đối thách thức với sự xuất hiện của gã khổng lồ Brazil cùng những cái tên rất khó chịu như Thụy Sĩ và Costa Rica - kẻ dẫm lên xác của một loạt những ông lớn Ý, Anh và Uruguay để vào đến tứ kết World Cup Brazil 2014.",
          "smallImage":"https://baomoi-photo-3-td.zadn.vn/w100_r1x1/18/05/11/167/25990004/1_91452.jpg",
          "largeImage":"https://image.thanhnien.vn/1600/uploaded/quocviet/2018_05_09/mitrovic/aleksandarmitrovicserbiaafp_wvnp.jpg",
          "source":"VietnamPlus - 3 giờ trước",
          "views":48
       },
       {
          "id":2,
          "header":"Trong lòng đất TP.HCM có một địa đạo hình toa xe lửa dài 10km",
            "content":"Đó là địa đạo Phú Thọ Hòa, nằm trên một vùng đất rộng tại địa chỉ 139 Phú Thọ Hòa (Q.Tân Phú). Trải qua hơn 70 năm, đến nay địa đạo vẫn giữ được nguyên vẹn kết cấu kiến trúc, phục vụ nghiên cứu lịch sử và khách tham quan. Ông Ngô Văn Chung (58 tuổi), Trưởng ban Quản lý khu di tích địa đạo Phú Thọ Hòa cho biết, địa đạo được xây dựng năm 1947, trong thời gian quân dân miền Nam kháng chiến chống thức dân Pháp.\n\n Theo ông Chung, lúc bấy giờ, cuộc đấu tranh đánh giặc của quân dân ở địa phương không ngừng dâng cao. Dựa vào tính chất mọi người đều có truyền thống cách mạng, yêu nước nên đã chọn khu Phú Thọ Hòa có cây cối rậm rạp, gò đất cao, nhiều mồ mả…, làm căn cứ xây dựng địa đạo, đánh giặc.",
          "smallImage":"https://baomoi-photo-2-td.zadn.vn/w200_r3x2/18/05/11/4/25994374/1_3687075.jpg",
          "largeImage":"https://image.thanhnien.vn/665/uploaded/anhuy/2018_05_10/img_5702_ofxl.jpg",
          "source":"Zing - 1 giờ trước",
          "views":0
       },
       {
          "id":3,
          "header":"Tiết lộ bất ngờ về chồng của MC Hoàng Linh",
          "content":"MC Hoàng Linh cũng thú nhận rằng nhờ cư dân mạng tinh ý phát hiện ra và gửi ảnh của Mạnh Hùng cho mình thì cô mới biết chồng sắp cưới từng góp mặt trong 'Phía trước là bầu trời'. Sau 2 năm hẹn hò, Mạnh Hùng đang có cuộc sống hạnh phúc cùng Hoàng Linh và 2 con trai riêng đã hơn 4 tuổi của cô trong một căn nhà nhỏ với diện tích 30m2.",
          "smallImage":"https://baomoi-photo-1-td.zadn.vn/w100_r1x1/18/05/11/7/25989672/3_140181.jpg",
          "largeImage":"https://vnn-imgs-f.vgcloud.vn/2018/05/10/22/moi-nhan-duyen-cua-mc-hoang-linh-va-dien-vien-phia-truoc-la-bau-troi-3.jpg",
          "source":"ThanhNien - 35 phút trước",
          "views":27
       },
       {
          "id":4,
          "header":"M.U chắc chắn có vị trí á quân Premier League",
          "content":"HLV Jose Mourinho tỏ ra hài lòng khi M.U giành được vị trí thứ 2 Premier League khi nói trên Reuters: 'Chúng tôi là đội bóng xuất sắc thứ 2 tại giải Ngoại hạng Anh, giải đấu rất khốc liệt với cuộc đua vô địch diễn ra giữa ít nhất là 6 đội. M.U giành vị trí thứ 2 không hẳn là điều tôi hài lòng.\n\n Tuy nhiên, sau khi tôi xác định rằng chúng tôi không thể cạnh tranh chức vô địch, tôi đã nhắm đến vị trí thứ 2 và mục tiêu đó hoàn thành vào hôm nay'.Trong khi đó, HLV David Moyes cũng hài lòng khi West Ham cầm hòa đội bóng cũ của ông: 'Chúng tôi đã có một trận đấu tốt. Các cầu thủ của tôi vẫn giữ được tinh thần tốt sau khi giành quyền trụ hạng hồi tuần trước. Chúng tôi đã chiến đấu sòng phẳng trước một đối thủ mạnh như M.U'.",
          "smallImage":"https://baomoi-photo-3-td.zadn.vn/w100_r1x1/18/05/11/167/25989617/1_896621.jpg",
          "largeImage":"https://image.thanhnien.vn/665/uploaded/tanlam/2018_05_11/2018-05-10t192707z_1074959084_rc1f62b55310_rtrmadp_3_soccer-england-whu-mun_spai.jpg",
          "source":"VOV - 15 giờ trước",
          "views":205
       },
       {
          "id":5,
          "header":"Ai đã lấy mất bộ giáp của Iron Man?",
            "content":"Bộ trang phục gốc trị giá 325.000 USD đã bị mất tích trong giai đoạn từ tháng 2 đến cuối tháng 4, theo tờ Los Angeles Times. Người phát ngôn sở cảnh sát Los Angeles cho biết một nhân viên kiểm tra nhà kho vào ngày 8.5, phát hiện bộ trang phục mất tích và báo cảnh sát.",
          "smallImage":"https://baomoi-photo-3-td.zadn.vn/w100_r1x1/18/05/11/4/25994372/1_114052.jpg",
          "largeImage":"https://image.thanhnien.vn/665/uploaded/duyphuc/2018_05_11/ironman_sgvw.jpg",
          "source":"Zing - 12 phút trước",
          "views":0
       },
       {
          "id":6,
          "header":"Vé trúng giải Vietlott 300 tỷ đã tan...trong máy giặt hoặc ở một...sọt rác?",
          "content":"Trong những ngày qua, thông tin về người trúng giải Jackpot hơn 300 tỷ đồng trở thành đề tài nóng được dư luận quan tâm, bàn tán. Nhiều người thậm chí còn hài hước dự đoán về 'số phận' tờ vé số như: Đã bị nghiền nát trong máy giặt hoặc đang yên vị tại bãi rác nào đó...\n\n Trên thực tế, việc không bảo quản tốt vé xổ số đã mua hoặc có tình trạng khá phổ biến là có những người mua nhiều vé số tặng bạn bè, người quen, đồng nghiệp....nhân một sự kiện nào đó (sinh nhật, lễ tết, họp lớp...), nhưng người được tặng lại không chơi xổ số bao giờ, không quan tâm, được tặng vé nhưng bỏ đi đã dẫn đến câu chuyện vé số bị hư hỏng hoặc thất lạc. Đây cũng không còn là chuyện hiếm.\n\n Năm 2017, ít nhất đã có 2 vé trúng thưởng của Vietlott với số tiền rất lớn: Một khoản lên tới 105 tỷ đồng, một khoản 38 tỷ đồng đã không có ai đến nhận, nên đã giúp doanh thu của Vietlott trong năm tăng đột biến.",
          "smallImage":"https://baomoi-photo-2-td.zadn.vn/w300_r3x2/18/05/11/7/25989772/1_97189.jpg",
          "largeImage":"https://vnn-imgs-f.vgcloud.vn/2018/05/11/08/vietlott-1.jpg",
          "source":"Infonet - 3 giờ trước",
          "views":85
       },
        {
            "id":7,
            "header":"Top 10 HHVN 2010 Phí Thuỳ Linh đăng quang Mrs Áo dài 2018",
            "content":"Ở phần thi ứng xử, Thùy Linh nhận được câu hỏi 'Mục đích sống của bạn là gì? Bạn đang làm những gì để đạt được mục đích sống đó?'. Người đẹp trả lời: 'Mục đích sống của tôi là luôn hướng tới một tương lai tốt đẹp. Những điều tôi đang làm ở thời điểm này và sắp tới là khiến mình vui vẻ, hạnh phúc hơn. Trong công việc, tôi luôn học tập, tích lũy kinh nghiệm để ngày càng có nghiệp vụ cao và sự nghiệp vững chắc. Với gia đình, tôi cố gắng chăm sóc chồng con, người thân. Tôi cũng mong sẽ làm được nhiều điều tốt hơn, cống hiến cho xã hội'.",
            "smallImage":"https://baomoi-photo-2-td.zadn.vn/w100_r1x1/18/05/14/24/26027794/14_158104.jpg",
            "largeImage":"https://image.tienphong.vn/w665/uploaded/duynam/2018_05_14/tony6573_ztef.jpg",
            "source":"Zing - 2 ngày trước",
            "views":1385
        },
        {
            "id":8,
            "header":"'Avengers: Infinity War' giữ vững ngôi vị quán quân 3 tuần liên tiếp",
            "content":"Với 61,8 triệu USD, việc bom tấn 'Avengers: Infinity War' (tạm dịch là 'Avengers: Cuộc chiến vô cực') tiếp tục giữ vững ngôi vị quán quân bảng xếp hạng các phim ăn khách nhất khu vực Bắc Mỹ trong 3 tuần liên tiếp là điều dễ hiểu.\n\nThống kê của hãng Exhibitor Relations cho thấy doanh thu nội địa của bộ phim do Disney và Marvel hợp tác sản xuất này sau 3 tuần ra mắt chạm mức gần 548 triệu USD.\n\nTrong khi đó, hãng comScore cho biết cuối tuần qua, 'Avengers: Infinity War' 'bỏ túi' thêm 281 triệu USD trong các phòng vé toàn cầu, nâng tổng doanh thu của bom tấn anh hùng này lên khoảng 1,6 tỷ USD.\n\nVới những con số khủng này, phần mới nhất của loạt phim 'Avengers' trở thành bộ phim cán mốc doanh thu nội địa 500 triệu USD nhanh nhất và trở thành bom tấn có mức doanh thu lớn thứ 5 trong lịch sử điện ảnh thế giới, vượt qua các phần phim 'Avengers' trước đó như 'The Avengers' (1,6 tỷ USD), 'Avengers: Age of Ultron' (1,4 tỷ USD).\n\nDựa trên bộ truyện tranh về nhóm siêu anh hùng Avengers của Marvel, 'Avengers: Infinity War' là phần tiếp theo của 'The Avengers' ra mắt năm 2012 và 'Avengers: Age of Ultron' năm 2015.",
            "smallImage":"https://baomoi-photo-3-td.zadn.vn/w100_r1x1/18/05/14/100/26027681/2_59932.jpg",
            "largeImage":"https://img.vietnamplus.vn/t660/Uploaded/fsmsy/2018_05_14/avengers.jpg",
            "source":"VietNamNet - 48 phút trước",
            "views":5
        },
        {
            "id":9,
            "header":"Trợ lý ảo có thể bị thao túng, nhận lệnh từ giọng nói vô hình",
            "content":"Một nhóm sinh viên đại học California và đại học Geogie Town (Mỹ) đã xuất bản bài nghiên cứu về chủ đề tương tự trong tháng này. Họ khẳng định đã tìm ra cách nhúng câu lệnh vào bản ghi âm hoặc văn bản nói.\n\nChúng được thể hiện dưới dạng âm thanh phát ra gần nơi đặt thiết bị có chứa trợ lý ảo. Người bình thường sẽ chỉ nghe được bài nhạc, trong khi các trợ lý ảo như Siri hay Amazon còn nhận về nhiều thông khác. Đó có thể là câu lệnh ngầm yêu cầu mở khóa máy hoặc chuyển tiền từ tài khoản.\n\nTheo Nicholas Carlini, một thạc sĩ đang theo đuổi công trình nghiên cứu này, anh đang cố tìm hiểu xem liệu còn cách nào để truyền đi các đi các thông điệp ẩn hay không. “Khi không có bằng chứng chứng minh công nghệ này đã rời khỏi phòng thí nghiệm, sẽ chỉ còn là vấn đề thời gian khi ai đó bắt đầu khai thác chúng”, Nicholas Carlini chia sẻ.",
            "smallImage":"https://baomoi-photo-3-td.zadn.vn/w100_r1x1/18/05/14/7/26027774/2_114887.jpg",
            "largeImage":"https://vnn-imgs-f.vgcloud.vn/2018/05/14/12/tro-ly-ao-co-the-bi-thao-tung-nhan-lenh-tu-giong-noi-vo-hinh-1.jpg",
            "source":"Kenh14 - 5 giờ trước",
            "views":283
        },
        {
            "id":10,
            "header":"Sự thật cặp “rắn thần” ngày đêm canh giữ cây thị ngàn tuổi?",
            "content":"Theo ông Phó Lề (SN 1937, ngụ xóm Nghĩa Trí, thôn Kim Sơn) thì, từ xa xưa, gò Quánh ở cuối xóm vốn là một vạt rừng. Ở đó có 3 cây cổ thụ mọc cạnh nhau là cây bàng, cây gạo và cây thị. Cây thị là cổ thụ lớn tuổi nhất và to gấp mấy lần hai cây còn lại, đường kính to đến 3 người ôm không hết. Năm 1968, đế quốc Mỹ rải chất độc hóa học khiến những cánh rừng nơi đây đều chết trụi. Ba gốc cổ thụ nằm gần nhau nhưng điều lạ là chỉ cây bàng và cây gạo chết, còn cây thị vẫn xanh tốt bình thường. Dân làng ước tính, với kích thước to lớn thì đến nay cây thị đã có cả ngàn năm tuổi.\n\nLạ lùng hơn, cây thị đứng trên gò cao, thân cao vút, tỏa bóng kín một vùng đất nhưng chưa hề một lần bị “trời đánh”. Trong khi đó, các cây cổ thụ xung quanh thấp bé hơn nhưng cứ chết dần chết mòn vì bị sét đánh. Dần dần qua năm tháng, cây thị trở thành đại thụ đứng sừng sững một mình giữa vùng. Thấy điều lạ nhưng chẳng thể lý giải được nguyên nhân, các cụ cho rằng cây thị đã nghìn tuổi trở thành “thần mộc”, được thần thánh che chở nên trời cũng phải tránh né. Vì thế nên dù không nói ra nhưng người dân bất cứ ai cũng không dám mạo phạm cây thiêng.\n\nDân làng còn truyền rằng, gò Quánh nằm cạnh dòng sông Kim Sơn vốn thường bị lũ lụt nhưng nơi đây lại chưa bao giờ bị ngập. Trong khi đó, những vùng dân cư cách đó vài trăm mét thì những năm có lũ lớn lại chìm trong biển nước. “Những năm nước lũ dòng Kim Sơn dâng cao, dân làng chúng tôi đều bị chìm. Nhưng vùng đất xung quanh gốc cây thị lại chẳng hề bị biển nước xâm lấn, giống như nước kị gốc thị vậy. Mỗi khi nước lớn, bà con trong xóm lại dắt trâu bò lợn gà và tài sản lên trú dưới gốc thị”, ông Lề kể lại.\n\nĐể thể hiện lòng tôn kính, các cụ xưa kia đã dựng lên một cái miếu cạnh gốc cây thị để thờ cúng, hương khói tiền nhân, thổ thần. Năm 1965, kháng chiến chống Mỹ ác liệt, miếu bị bom đạn tàn phá. Mãi đến năm 1994, dân làng Nghĩa Trí mới cùng nhau quyên góp tiền xây nên hai miếu thờ cạnh gốc thị. Miếu lớn dùng để thờ thánh thần và các bậc tiền nhân có công khai phá vùng đất. Còn miếu nhỏ bên cạnh dùng làm nơi hương khói cho những cô hồn, âm linh lưu lạc trong vùng, gọi là miếu cô hồn.",
            "smallImage":"https://baomoi-photo-1-td.zadn.vn/w300_r3x2/18/05/14/214/26024604/3_140581.jpg",
            "largeImage":"https://images.kienthuc.net.vn/uploaded/luuthoa/2018_05_11/4/nhung-loi-ke-ve-ran-ho-may-mien-tay-chi-nghe-da-hai.jpg",
            "source":"PhuNu - 1 ngày trước",
            "views":795
        }
    ]
}
